tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/cask"
tap "mas-cli/mas"
tap "randvmbone/cask"

brew "mas-cli/mas"

mas "Magnet", id: 441258766
mas "Paprika 3", id: 1303222628
mas "SnippetsLab", id: 1006087419
mas "Tweetbot 3", id: 1384080005

cask "randvmb-intel-power-gadget"
cask "randvmb-focusrite-control"
cask "randvmb-geekbench5"
cask "randvmb-alfred3"
cask "randvmb-bartender3"
cask "randvmb-macid"
cask "randvmb-affinity-designer"
cask "randvmb-affinity-photo"
cask "randvmb-audio-hijack"
cask "randvmb-loopback"
cask "randvmb-farrago"
cask "randvmb-fission"
cask "randvmb-coderunner"
cask "randvmb-dash"
cask "randvmb-fork"
cask "randvmb-typora"
cask "randvmb-itubedownloader"
cask "randvmb-textual"
cask "randvmb-steam"
cask "randvmb-discord"
cask "randvmb-efi-agent"
cask "randvmb-maciasl-legacy"
cask "randvmb-efi-agent"
